module.exports = [
  {
    itemTitle: '重大疾病保险金',
    itemVal: 1000,
    itemIcon: '',
    itemUnit: '',
    itemDesc: '若被保险人因意外伤害或于等待期后首次发病并经保险公司指定或认可的医院的专科医生确诊首次患有本合同约定的任意一种重大疾病，保险公司将按本合同的基本保险金额                         向被保险人给付重大疾病保险金（若被保险人同时符合一项以上重大疾病时，该给付以一次为限），给付后该种重大疾病的保险责任终止。本合同重大疾病保险金的给付次数                         以三次为限，且相邻两次重大疾病的确诊日期间隔须不小于365天，当重大疾病保险金累计给付达到三次后，本合同效力终止。'
  },
  {
    itemTitle: '附加投保人豁免保险费',
    itemVal: '豁免后期保险费',
    itemIcon: '',
    itemUnit: '',
    itemDesc: '若被保险人因意外伤害或于等待期后因疾病导致身故，全残或首次发病并经保险公司指定或认可的医院的专科医生确诊首次患有本附加合同约定的重大疾病或轻症疾病，则保                         险公司自下一个保险费约定支付日开始，豁免主合同及其附加合同后续应交纳的各期保险费至交费期限届满为止。'
  }
]
